documentatie/stuf examples/overlijden/06001_Lk01T_1275297605_2444892.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><kennisgevingsBericht xmlns="http://www.egem.nl/StUF/sector/bg/0204"><stuurgegevens xmlns="http://www.egem.nl/StUF/StUF0204"><berichtsoort>Lk01</berichtsoort><entiteittype>PRS</entiteittype><sectormodel>BG</sectormodel><versieStUF>0204</versieStUF><versieSectormodel>0204</versieSectormodel><zender><applicatie>PIV</applicatie><gebruiker>BATCHGBA</gebruiker></zender><ontvanger><applicatie>DDS</applicatie></ontvanger><referentienummer>2444892_06001</referentienummer><tijdstipBericht>2009031000402783</tijdstipBericht><kennisgeving><mutatiesoort>T</mutatiesoort><indicatorOvername>V</indicatorOvername><tijdstipMutatie>2009031000122402</tijdstipMutatie></kennisgeving></stuurgegevens><body><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="32042" d5p1:verwerkingssoort="T" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><a-nummer>1275297605</a-nummer><bsn-nummer>45877208</bsn-nummer><voornamen>Franklin Edgar</voornamen><voorletters>FE</voorletters><voorvoegselGeslachtsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><geslachtsnaam>Molhoop</geslachtsnaam><geboortedatum>19320416</geboortedatum><geboorteplaats>Paramaribo</geboorteplaats><codeGeboorteland>5007</codeGeboorteland><geslachtsaanduiding>M</geslachtsaanduiding><datumOverlijden>19960606</datumOverlijden><plaatsOverlijden>Paramaribo</plaatsOverlijden><codeLandOverlijden>5007</codeLandOverlijden><indicatieGeheim>0</indicatieGeheim><datumOpschortingBijhouding>19960606</datumOpschortingBijhouding><omschrijvingRedenOpschortingBijhouding>O</omschrijvingRedenOpschortingBijhouding><aanduidingNaamgebruik>E</aanduidingNaamgebruik></PRS></body></kennisgevingsBericht></soap:Body></soap:Envelope>